#version: 0.2
e r
e n
e n</w>
t h
i n
c h
e r</w>
a n
u n
s t
e i
i e</w>
e s
e l
a l
th e</w>
o n
a t
a r
o r
c h</w>
e s</w>
i t
i n</w>
i s
h a
o u
a s</w>
e in
a u
o f</w>
r e
l i
an d</w>
d ie</w>
r o
t o</w>
d er</w>
i s</w>
o n</w>
in g</w>
en ,</w>
a s
a t</w>
un d</w>
en .</w>
e h
s ch
t i
l e
w i
d i
g e
a b
b e
d e
o l
i l
s i
th at</w>
n d</w>
o m
a n</w>
i ch
v e</w>
v er
u r
' s</w>
i t</w>
d en</w>
r a
o u</w>
p l
is t</w>
t e
t er
at i
n o
t .</w>
r i
t e</w>
s e
e m
y ou</w>
er e</w>
al l
t en</w>
wi r</w>
d as</w>
w e</w>
T h
a c
o r</w>
i el
e d</w>
w h
en t
u s
in g
h r
d er
z u</w>
t ,</w>
m a
un g
ei n</w>
A nd</w>
S ie</w>
- -</w>
i ch</w>
ein e</w>
n ich
u l
s .</w>
i e
s o</w>
s p
i st
p ro
ha t</w>
un g</w>
ch en</w>
v on</w>
e .</w>
a m
w as</w>
i g
d e</w>
S ch
s e</w>
a l</w>
i r</w>
el l
th e
es e</w>
e ,</w>
f ü
ha b
u t</w>
s ,</w>
nich t</w>
l o
a y
w or
w e
a g
ou t</w>
i m
e t
U nd</w>
g en
as s</w>
n e
h o
i er
an d
c k
r e</w>
f or
l e</w>
ar e</w>
m o
m it</w>
ha ve</w>
k e</w>
e d
d ass</w>
i r
g o
s ie</w>
s er
p er
l d</w>
a ch
b er</w>
W ir</w>
s in
s eh
s t</w>
a r</w>
' t</w>
th is</w>
' re</w>
w er
u m</w>
f f
au f</w>
ä n
y st
ou r</w>
e m</w>
ati on
n en</w>
u m
t o
li ch
f or</w>
a y</w>
w ie</w>
i c
